Repository: common-repository/virus-activity
Catalog: languages/virus-activity-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_es, et_ee, fi, fr_fr, hi_in, hr, hu_hu, id_id, it_it, ja, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, tr_tr, zh_cn

source: Get this widget
bg_bg: Получаване на тази добавка
cs_cz: Získat tento widget
da_dk: Få denne widget
de_de: Zum Widget
el: Λήψη widget
es_es: Obtén este widget
et_ee: Saage omale see vidin
fi: Hanki tämä widget
fr_fr: Obtenir ce Application
hi_in: इस विजेट को पायें
hr: Nabavite ovaj widget
hu_hu: Töltsd le a widgetet
id_id: Download Widget
it_it: Ottieni questo widget
ja: このウィジェットを入手
lt_lt: Gauk šį valdiklį
lv_lv: Dabūt šo widgetu
nb_no: Få denne widgeten
nl_nl: Neem deze widget
pl_pl: Pobierz ten widget
pt_pt: Obtenha este aplicativo
ro_ro: Obţine acest widget
ru_ru: Загрузить виджет
sv_se: Skaffa denna widget
tr_tr: Bu aracı al
zh_cn: 获取这个小工具

source: Most Dangerous Today:
bg_bg: Най-опасните днес:
cs_cz: Dnes nejnebezpečnější viry:
da_dk: De Farligste I Dag:
de_de: Zurzeit am gefährlichsten:
el: Οι πιο Επικίνδυνοι Σήμερα:
es_es: Lo más peligroso hoy:
et_ee: Kõige ohtlikumad täna
fi: Kaikkein vaarallisimpia tänään:
fr_fr: Plus dangereux aujourd'hui:
hi_in: आज की तिथि में खतरनाक :
hr: Najopasniji danas:
hu_hu: A mai legveszélyesebb:
id_id: Paling Berbahaya Hari Ini:
it_it: I Virus più Pericolosi di Oggi:
ja: 今最も危険なウィルス：
lt_lt: Šiandien pavojingiausi:
lv_lv: Bīstamākie šodien
nb_no: Mest skadelig i dag:
nl_nl: Het meest gevaarlijke op dit moment:
pl_pl: Najniebezpieczniejsze dzisiejsze programy:
pt_pt: Os mais perigosos de hoje:
ro_ro: Cei mai periculoşi din ziua de astăzi:
ru_ru: Наиболее опасные на текущий момент:
sv_se: Farligast Idag:
tr_tr: Bugün En Tehlikeli:
zh_cn: 今日最危险：

source: Discovered/Renewed Today
et_ee: Täna avastatud/uuendatud
lv_lv: Atklāts/atjaunots šodien

source: Increased
bg_bg: Повишено
cs_cz: Zvýšený
da_dk: Forøget
de_de: Erhöht
el: Αυξημένη
es_es: Incrementado
et_ee: Suurenenud
fi: Kasvanut
fr_fr: Augmenté
hi_in: बढ़ा हुआ
hr: Povećan
hu_hu: Emelkedett
id_id: Bertambah
it_it: In aumento
ja: 増加
lt_lt: Padidėjęs
lv_lv: palielināta
nb_no: Økt
nl_nl: Gestegen
pl_pl: Zwiększony
pt_pt: Em expansão
ro_ro: Crescut
ru_ru: Увеличена
sv_se: Ökad
tr_tr: Arttı
zh_cn: 提升

source: Show widget information link
bg_bg: Показване на линк с информация за добавката
cs_cz: Zobrazit informační link widgetu
da_dk: Vis widget informationslink
de_de: Informationen über das Widget anzeigen
el: Προβολή συνδέσμου πληροφοριών widget
es_es: Mostrar información del link del widget
et_ee: Näidake vidina info linki
fi: Näytä widget tietolinkki
fr_fr: Afficher link d'information Application
hi_in: विजेट जानकारी का लिंक दिखाएँ
hr: Prikaži informacije o poveznici widgeta
hu_hu: Widget információs hivatkozásának megjelenítése
id_id: Tampilkan tautan informasi widget
it_it: Mostra i widget scaricabili
ja: ウィジェット情報のリンクを表示
lt_lt: Įjungti widget informacijos nuorodą
lv_lv: Parādīt widgeta nformācijas saiti
nb_no: Vis informasjonslenke for widget
nl_nl: Toon de widgets link informatie
pl_pl: Pokaz informacje widgetu
pt_pt: Mostrar link de informação de aplicativo
ro_ro: Arată link-ul cu informaţii despre widget
ru_ru: Показать ссылку загрузки виджета
sv_se: Visa informationslänk för widget
tr_tr: Araç bilgi bağlantısını göster
zh_cn: 显示小工具信息链接

source: Most dangerous today
et_ee: Kõige ohtlikumad täna
lv_lv: Bīstamākie šodien

source: Latest infections
et_ee: Viimatised nakatumised
lv_lv: Jaunākās infekcijas

source: Missing level colors in configuration
et_ee: Puuduvad tasemevärvid konfiguratsioonis
lv_lv: Trūkst līmeņa krāsas uzstādījumos

source: Translations for %s were not found. Please choose other language from the list below.
bg_bg: Превод за %s не беше намерен. Моля изберете друг език от списъка по-долу
cs_cz: Překlad pro %s nebyl nalezen. Prosím, vyberte jiný jazyk ze seznamu níže.
da_dk: Oversættelser til % s blev ikke fundet. Vælg et andet sprog fra listen nedenfor.
de_de: Übersetzungen für %s wurden nicht gefunden. Bitte wählen Sie eine andere Sprache aus der Liste unten aus.
el: Δε βρέθηκαν μεταφράσεις για %s. Θα πρέπει να επιλέξετε άλλη γλώσσα από την παρακάτω λίστα.
es_es: Traducciones en %s no han sido hayadas. Por favor, selecciona otro idioma de la lista de a continuación.
et_ee: Tõlkeid %s jaoks ei leitud. Palun valige allolevast nimekirjast mõni alternatiiv.
fi: %s käännöstä ei löytynyt. Ole hyvä ja valitse toinen kieli alla olevasta listasta
fr_fr: traductions pour %s n'ont pas été trouvés. Veuillez choisir autre langue dans la liste ci-dessous.
hi_in: %s के लिए अनुवाद नहीं मिले । कृपया निम्नलिखित सूची में से दूसरी भाषा चुनें ।
hr: Prijevodi za hr_HR nisu pronađeni. Molimo Vas da odaberete drugi jezik s popisa.
hu_hu: Nem található fordítás %s nyelvhez. Válasszon másik nyelvet az alábbi listából.
id_id: Terjemahan untuk %s tidak ditemukan. Silahkan pilih bahasa lain dari daftar berikut.
it_it: La traduzione per %s non è stata trovata. Per favore, scegli un'altra lingua dalla lista qua sotto.
ja: %s の翻訳が見つかりませんでした。以下のリストから他の言語を選んでください。
lt_lt: Vertimas kalbai %s nerastas. Pasirinkite kitą kalbą iš žemiau pateikto sąrašo.
lv_lv: Tulkojums par %s netika atrasts. Lūdzu izvēlieties citu valodu, no saraksta zemāk.
nb_no: Oversettelser for %s finnes ikke. Vennligst velg et annet språk fra listen nedenfor.
nl_nl: Er werden geen vertalingen voor %s gevonden. Kies een andere taal uit de onderstaande lijst
pl_pl: Nie znaleziono tłumaczenia dla %s. Proszę wybierz język z listy poniżej.
pt_pt: Traduções para %s não foram encontrados. Escolha outro idioma a partir da lista abaixo.
ro_ro: Nu au fost găsite traduceri pentru %s. Vă rugăm să alegeţi o altă limbă din lista de mai jos.
ru_ru: Не найдено перевода для %s. Выберите, пожалуйста, другой язык из списка.
sv_se: Översättningar för %s hittades inte. Vänligen välj ett annat språk från listan nedan.
tr_tr: %s çevirisi yok. Lütfen aşağıdaki listeden başka bir dil seçin.
zh_cn: 没有找到 %s 的翻译版，请从以下列表中选择其他语言。

source: Missing languages list. Check configuration file.
bg_bg: Липсващ списък с езици. Проверете конфигурационния файл
cs_cz: Chybí seznam jazyků. Zkontrolujte konfigurační soubor.
da_dk: Manglende sprog på listen. Tjek konfigurationsfil.
de_de: Sprachenliste fehlt. Überprüfen Sie die Konfigurationsdatei.
el: Λίστα γλωσσών που λείπουν. Ελέγξτε τον φάκελο ρυθμίσεων.
es_es: Lista de idiomas que faltan. Comprueba el archivo de configuración.
et_ee: Puuduvate keelte nimekiri. Vaadake konfiguratsiooni faili.
fi: Puuttuvien kielien lista. Tarkista konfikuraatio tiedosto
fr_fr: Liste langues manquantes. Vérifiez le fichier de configuration.
hi_in: अनुपस्थित भाषाओँ की सूची । विन्यास फाइल की जांच करें ।
hr: Nedostaje popis jezika. Provjerite konfiguracijsku datoteku.
hu_hu: Hiányzó nyelvi lista. Ellenőrizze a konfigurációs fájlt.
id_id: Daftar bahasa yang hilang. Periksa pengaturan file.
it_it: Lista delle lingue mancanti. Controlla i file di configurazione
ja: 言語の不足リスト。プラグインの構成ファイルをチェックしてください。
lt_lt: Galimų kalbų sąrašas nerastas. Patikrinkite konfigūracijos failą.
lv_lv: Trūkstošo valodu saraksts. Pārbaudiet uzstādījumu failu.
nb_no: Manglende språkliste. Sjekk konfiguasjonsfilen
nl_nl: Ontbrekende talenlijst. Contoleer het configuratie bestand
pl_pl: Brakujący plik języka. Proszę sprawdzić konfigurację pliku.
pt_pt: Ausente da lista de idiomas. Verifique o arquivo de configuração.
ro_ro: Lista de limbi lipsă. Verificaţi fişierul de configurare.
ru_ru: Отсутствует список языков. Проверьте файл конфигурации.
sv_se: Språklista fattas. Kolla konfigurationsfilen.
tr_tr: Kayıp diller listesi. Konfigürasyon dosyasına bakın.
zh_cn: 语言列表缺失，请检查配置文件。

source: You cannot change settings below since more than one Virus Activity widget instance is detected.
bg_bg: Не може да променяте настройките по-долу, тъй като са засечени повече от една Приставка за вирусна активност
cs_cz: Nastavení níže nemůžete změnit, protože bylo zjištěno, že je spuštěn více než jeden widget Virové aktivity.
da_dk: Du kan ikke ændre indstillingerne nedenfor, da der er registreret mere end én Virus Activity widget instans.
de_de: Sie können die unten aufgeführten Einstellungen nicht ändern, weil mehr als eine Instanz vom Virenaktivität-Widget ausgeführt wird.
el: Δε μπορείτε να προβείτε σε αλλαγές των παρακάτω ρυθμίσεων μιας και έχει εντοπιστεί περισσότερο από ένα widget Δραστηριότητας Ιού.
es_es: No puedes cambiar las configuraciones, ya que más de un ejemplo de widget de Virus Activity ha sido detectado.
et_ee: Te ei saa muuta allolevaid seadeid, sest rohkem kui üks Viiruse Aktiivsuse vidina instants on tuvastatud.
fi: Et voi vaihtaa alla olevia asetuksia koska olet asettanut useamman kuin yhded Virus Aktiviteetti widgetin
fr_fr: Vous ne pouvez pas modifier les paramètres ci-dessous depuis plus d'un virus est détecté d'instance widget Activité.
hi_in: आप नीचे दी गई सेटिंग्स को बदल नहीं सकते क्योंकि एक से अधिक वायरस गतिविधि की घटना का पता चला है ।
hr: Ne možete promjeniti postavke jer je pronađeno više od jednog widgeta aktivnosti virusa.
hu_hu: Nem módosíthatja az alábbi beállításokat, mert egynél több Virus Activity widget fut.
id_id: Anda tidak dapat merubah pengaturan berikut ketika lebih dari satu widget Virus Activity terdeteksi.
it_it: Non puoi cambiare le impostazioni seguenti fin tanto che viene riconosciuta più di una versione del widget Virus Activity
ja: 「ウィルスのアクティビティ」ウィジェットのインスタンスが複数検出されたため、以下の設定を変更することができません。
lt_lt: Žemiau esančių nustatymų keisti negalite, kadangi naudojate daugiau negu vietą valdiklio kopiją.
lv_lv: Jūs nevariet mainīt zemāk esošos uzstādījumus, jo vairāk kā viens Vīrusu aktivitātes widgetsir atklāts.
nb_no: Du kan ikke endre innstillingene nedenfor ettersom mer enn én widget for virusaktivitet er oppdaget.
nl_nl: U kan onderstaande instellingen niet wijzigen aangezien er meer dan één Virus Activiteit widget gedetecteerd werd
pl_pl: Nie możesz zmienić ustawień poniżej ponieważ znaleziono aktywność więcej niż jednego wirusa.
pt_pt: Você não pode alterar as configurações a seguir e que mais de um vírus widget Atividade instância é detectado.
ro_ro: Nu puteţi modifica setările de mai jos deoarece a fost detectată mai mult de o instanţă widget de Activitate virus
ru_ru: Нельзя изменить настройки внизу, так как обнаружено более одного Действия Вируса
sv_se: Du kan inte ändra inställningarna nedan eftersom fler än en instans av Virus Activity-widget hittats.
tr_tr: Birden fazla virüs etkinlik aracı saptandığından aşağıdaki ayarları değiştiremezsiniz.
zh_cn: 由于检测超过一个病毒活动小部件实例，您不能更改设置

source: removal guide
et_ee: eemaldamise juhend
lv_lv: dzēšanas gids

source: Virus Activity
bg_bg: Вирусна активност
cs_cz: Virová aktivita
da_dk: Virus Aktivitet
de_de: Virenaktivität
el: Δραστηριότητα Ιού
es_es: Actividad del virus
et_ee: Viiruse Aktiivsus
fi: Virus Aktiviteetti
fr_fr: L'activité de virus
hi_in: वायरस गतिविधि
hr: Aktivnost virusa
hu_hu: Vírusaktivitás
id_id: Aktifitas virus
it_it: Attività del Virus
ja: 「ウィルスのアクティビティ」
lt_lt: Virusų aktyvumas
lv_lv: Vīrusa aktivitāte
nb_no: Virusaktivitet
nl_nl: Virus Activiteit
pl_pl: Aktywność wirusa
pt_pt: Actividade de vírus
ro_ro: Activitate Virus
ru_ru: Действие Вируса
sv_se: Virusaktivitet
tr_tr: Virüs Etkinliği
zh_cn: 病毒活动

source: Virus Activity Level
bg_bg: Ниво на вирусна активност
cs_cz: Úroveň aktivity viru
da_dk: Virus aktivitetsniveau
de_de: Virenaktivitätsgrad
el: Επίπεδο Δραστηριότητας Ιού
es_es: Nivel de actividad del virus
et_ee: Viiruse aktiivsustase
fi: Virus aktiviiteettien taso
fr_fr: niveau de l'activité de virus
hi_in: वायरस गतिविधि स्तर
hr: Razina aktivnosti virusa
hu_hu: Vírusaktivitási szint
id_id: level aktifitas virus
it_it: Livello di attività del virus
ja: ウィルスのアクティビティ・レベル
lt_lt: Virusų aktyvumo lygis
lv_lv: Vīrusa aktivitātes līmenis
nb_no: Virusaktivitet nivå
nl_nl: Virus activiteit niveau
pl_pl: Poziom aktywności wirusa
pt_pt: Nível de atividade de Vírus
ro_ro: Nivel de activitate virus
ru_ru: Уровень действия вируса
sv_se: Virusaktivitetsnivå
tr_tr: Virüs etkinlik seviyesi
zh_cn: 病毒活动级别

source: Items:
bg_bg: Номера/брой:
cs_cz: Položky:
da_dk: Genstande:
de_de: Einträge:
el: Στοιχεία:
es_es: Artículos:
et_ee: objekte:
fi: Kohteet:
fr_fr: Articles:
hi_in: वस्तुयें
hr: Stavke:
hu_hu: Elemek száma:
id_id: Nomor:
it_it: Articoli:
ja: アイテム数:
lt_lt: Grėsmių kiekis:
lv_lv: Saites
nb_no: Elementer:
pl_pl: Liczba powiązanych:
ro_ro: Obiecte
ru_ru: Объекты:
sv_se: Objekt:
tr_tr: Öğeler:
zh_cn: 项目：

source: Language:
bg_bg: Език:
cs_cz: Jazyk:
da_dk: Sprog:
de_de: Sprache:
el: Γλώσσα:
es_es: Idioma:
et_ee: Keel:
fi: Kieli:
fr_fr: Langue:
hi_in: भाषा
hr: Jezik:
hu_hu: Nyelv:
id_id: Bahasa:
it_it: Lingua:
ja: 言語:
lt_lt: Kalba:
lv_lv: Valoda
nb_no: Språk:
nl_nl: Taal:
pl_pl: Język:
pt_pt: Idioma:
ro_ro: Limbă:
ru_ru: Язык:
sv_se: Språk
tr_tr: Dil:
zh_cn: 语言：

source: Title:
bg_bg: Име/заглавие:
cs_cz: Název:
da_dk: Titel:
de_de: Titel:
el: Τίτλος:
es_es: Título:
et_ee: Pealkiri:
fi: Otsikko:
fr_fr: Titre:
hi_in: शीर्षक
hr: Naslov:
hu_hu: Cím:
id_id: Judul:
it_it: Titolo:
ja: タイトル:
lt_lt: Antraštė:
lv_lv: Nosaukums:
nb_no: Tittel:
nl_nl: Titel:
pl_pl: Tytuł:
pt_pt: Título:
ro_ro: Titlu:
ru_ru: Название:
sv_se: Titel:
tr_tr: Başlık:
zh_cn: 标题：

source: Low
bg_bg: Ниско
cs_cz: Nízká
da_dk: Lav
de_de: Gering
el: Χαμηλή
es_es: Baja
et_ee: Madal
fi: Alhainen
fr_fr: Faible
hi_in: निम्न
hr: Nisko
hu_hu: Alacsony
id_id: Rendah
it_it: Bassa
ja: 低
lt_lt: Žemas
lv_lv: Zems
nb_no: Lav
nl_nl: Laag
pl_pl: Niski
pt_pt: Baixo
ro_ro: Scăzută
ru_ru: Низкий
sv_se: Låg
tr_tr: Düşük
zh_cn: 低

source: Medium
cs_cz: Střední
et_ee: Keskmine
hi_in: मध्यम
lv_lv: Vidējs

source: High
bg_bg: Високо
cs_cz: Vysoká
da_dk: Høj
de_de: Hoch
el: Υψηλή
es_es: Alta
et_ee: Kõrge
fi: Korkea
fr_fr: Haute
hi_in: उच्च
hr: Visoko
hu_hu: Magas
id_id: Berbahaya
it_it: Elevata
ja: 高
lt_lt: Aukštas
lv_lv: Augsts
nb_no: Høy
nl_nl: Hoog
pl_pl: Wysoki
pt_pt: Alto
ro_ro: Înaltă
ru_ru: Высокий
sv_se: Hög
tr_tr: Yüksek
zh_cn: 高

source: Advanced settings
bg_bg: Разширени настройки
cs_cz: Pokročilé nastavení
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen
el: Ρυθμίσεις για Προχωρημένους
es_es: Configuración avanzada
et_ee: Täpsemad seaded
fi: Edistyneet asetukset
fr_fr: Paramètres Avancés
hi_in: उन्नत सेटिंग्स
hr: Napredne postavke
hu_hu: Speciális beállítások
id_id: Pengaturan lanjutan
it_it: Impostazioni avanzate
ja: 「拡張」設定
lt_lt: Papildomi nustatymai
lv_lv: Advancēti uzstādījumi
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
pt_pt: Configurações avançadas
ro_ro: Setări avansate
ru_ru: Продвинутые настройки
sv_se: Avancerade inställningar
tr_tr: Gelişmiş Ayarlar
zh_cn: 高级设置

source: Enable no-follow links
bg_bg: Активирай непроследяеми (no-follow) препратки/линкове
cs_cz: Aktivovat no-follow odkazy
da_dk: Aktiver nofollow links
de_de: No-Follow-Links aktivieren
el: Ενεργοποίηση no-follow links
es_es: Habilitar links de no seguimiento
et_ee: Võimalda mittejärgimislingid
fi: Salli ei-seurattavat linkit
fr_fr: Activer sans suivre les liens
hi_in: अनुसरण न करने के लिंक को सक्षम करें
hr: Omogući ne-slijedi poveznice
hu_hu: Nincs követés linkek engedélyezése
id_id: Aktifkan link no-follow
it_it: Abilita il no-follow links
ja: リンクの No-follow 属性を有効にする
lt_lt: Įjungti no-follow nuorodas
lv_lv: Atļaut no-follow saites
nb_no: Aktiver nofollow-lenker
nl_nl: Schakel niet volgen links in
pl_pl: Wyłącz przekierowania w reklamach
pt_pt: Desligue os redecionamentos aos links
ro_ro: Activare link-uri fără legături
ru_ru: Включить неперехождение по ссылкам
sv_se: Aktivera nofollow-länkar
tr_tr: Linkleri takip etmeme özelliğini aç
zh_cn: 启用不要前往链接

source: Discovered/Renewed Today:
bg_bg: Открити/обновени днес:
cs_cz: Dnes objevené/obnovené:
da_dk: Opdagede/Fornyede I Dag:
de_de: Heute entdeckt/erneuert:
el: Ανακαλύφθηκαν/Ανανεώθηκαν Σήμερα:
es_es: Lo descubierto hoy:
fi: Löydetty/Uusittu Tänään:
fr_fr: Découvert/renouvelée aujourd'hui:
hi_in: आज पता लगाया गया/नवीकृत किया गया :
hr: Otkriveni/obnovljeni danas:
hu_hu: Ma felfedezve/frissítve:
id_id: Terbaru/Diperbarui Hari ini:
it_it: Scoperti/Aggiornati Oggi:
ja: 今日見つかった/名前が変わったウィルス：
lt_lt: Šiandien atrasti/atnaujinti:
nb_no: Oppdaget/fornyet i dag:
nl_nl: Ontdekt/hernieuwd vandaag:
pl_pl: Nowo odkryte aplikacje:
pt_pt: Descobertos/Renovados Hoje:
ro_ro: Descoperit / Reînnoit Astăzi:
ru_ru: Недавно обнаруженные/обновленные:
sv_se: Upptäckta/Förnyade Idag:
tr_tr: Bugün Keşfedilen/Yenilenen
zh_cn: 最新发现/更新：

source: Displays global virus activity level.
bg_bg: Показва нивото на глобална активност на вируса.
cs_cz: Zobrazí globální úroveň aktivity viru
da_dk: Viser globalt virusaktivitetsniveau.
de_de: Zeigt den globalen Virenaktivitätsgrad an.
el: Προβολή επιπέδου παγκόσμιας δραστηριότητας ιού
es_es: Muestra del nivel global de actividad del virus
fi: Näyttää maailmanlaajuisen virus aktiviteetin tason
hr: Prikazuje globalnu razinu aktivnosti virusa.
hu_hu: Megjeleníti a globális vírustevékenységi szintet.
it_it: Mostra il livello di attività globale del virus
ja: グローバルなウィルス・アクティビティ・レベルを表示しています。
lt_lt: Rodo bendrą virusų aktyvumo lygį.
nb_no: Viser globalt virusaktivitetsnivå.
nl_nl: Toon globaal virus activiteit niveau
pl_pl: Wyświetl globalny poziom aktywności wirusa.
pt_pt: Exibe nível global de actividade.
ro_ro: Afişează nivelul de activitate global al virusului
ru_ru: Отображает глобальный уровень активности вируса.
sv_se: Visar virus aktivitets nivån globalt
tr_tr: Küresel virüs etkinlik seviyesini göster.
zh_cn: 显示全球病毒活动级别。
